
/* Class = "NSView"; ibShadowedToolTip = "时间长度"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "时间长度";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "时间长度"; ObjectID = "346"; */
"346.ibExternalAccessibilityDescription" = "时间长度";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "时间长度"; ObjectID = "346"; */
"346.ibExternalAccessibilityHelp" = "时间长度";

/* Class = "NSTextField"; ibShadowedToolTip = "时间长度"; ObjectID = "346"; */
"346.ibShadowedToolTip" = "时间长度";

/* Class = "NSTextFieldCell"; title = "10 分 20 秒"; ObjectID = "347"; */
"347.title" = "10 分 20 秒";

/* Class = "NSButtonCell"; title = "共享"; ObjectID = "364"; */
"364.title" = "共享";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "365"; */
"365.title" = "取消";

/* Class = "NSTextFieldCell"; title = "测试标题"; ObjectID = "638"; */
"638.title" = "测试标题";

/* Class = "NSTextFieldCell"; title = "测试描述"; ObjectID = "641"; */
"641.title" = "测试描述";

/* Class = "NSTextFieldCell"; title = "描述："; ObjectID = "643"; */
"643.title" = "描述：";

/* Class = "NSTextFieldCell"; title = "标记："; ObjectID = "646"; */
"646.title" = "标记：";

/* Class = "NSTextFieldCell"; title = "测试标记"; ObjectID = "648"; */
"648.title" = "测试标记";

/* Class = "NSView"; ibShadowedToolTip = "估计的文件大小"; ObjectID = "672"; */
"672.ibShadowedToolTip" = "估计的文件大小";

/* Class = "NSButtonCell"; title = "johndoe@apple.com"; ObjectID = "688"; */
"688.title" = "johndoe@apple.com";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "设备兼容性列表"; ObjectID = "750"; */
"750.ibExternalAccessibilityDescription" = "设备兼容性列表";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "设备兼容性列表"; ObjectID = "750"; */
"750.ibExternalAccessibilityHelp" = "设备兼容性列表";

/* Class = "NSTextField"; ibShadowedToolTip = "设备兼容性列表"; ObjectID = "750"; */
"750.ibShadowedToolTip" = "设备兼容性列表";

/* Class = "NSTextFieldCell"; title = "兼容性"; ObjectID = "751"; */
"751.title" = "兼容性";

/* Class = "NSButtonCell"; title = "添加到影院"; ObjectID = "763"; */
"763.title" = "添加到影院";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "估计文件大小"; ObjectID = "770"; */
"770.ibExternalAccessibilityDescription" = "估计文件大小";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "估计文件大小"; ObjectID = "770"; */
"770.ibExternalAccessibilityHelp" = "估计文件大小";

/* Class = "NSTextField"; ibShadowedToolTip = "估计的文件大小"; ObjectID = "770"; */
"770.ibShadowedToolTip" = "估计的文件大小";

/* Class = "NSTextFieldCell"; title = "100.6 MB（估计）"; ObjectID = "771"; */
"771.title" = "100.6 MB（估计）";

/* Class = "NSTextFieldCell"; title = "1 个错误"; ObjectID = "A6p-uJ-oRI"; */
"A6p-uJ-oRI.title" = "1 个错误";
